<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис для создания мультиссылки Аспро.Link");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах сервиса по созданию микролендинга Аспро.Link");
$APPLICATION->SetPageProperty("keywords","аспро, аспро.link, сервис для создания мультиссылки, разработать микролендинг, мультиссылка, qr-меню, сервис хранения ссылок");

?><p style="text-align: center;">
 <img alt="Сервис для создания мультиссылки Аспро.Link" src="/info/more/img/link.png" title="Сервис для создания мультиссылки Аспро.Link" class="img-responsive rounded-4">
</p>
<p>
<a href="https://aspro.link" title="Бесплатный сервис для создания мультиссылок" target="_blank">Сервис для создания мультиссылок</a> Аспро.Link позволяет открыть личную онлайн-страницу для быстрой коммуникации с клиентами. Размещайте контактные данные с ссылками на социальные сети и мессенджеры. Стимулируйте клиентов к покупке мебели на отдельном лендинге.
</p>
<p>
Даже если социальные сети заблокируют, оставаться на связи с клиентами можно в Аспро.Link. Сервис поможет сохранить все самое важное в одном месте.
</p>
<p>
В системе добавлено компактное QR-меню, которое позволит пользователям заказать мебель в несколько кликов. А готовые шаблоны с разными цветовыми решениями помогут быстро настроить личный лендинг для продвижения микробизнеса.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>