<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Техническая поддержка сайтов на 1С-Битрикс и решениях Аспро");
$APPLICATION->SetPageProperty("description","Рассказываем об услугах техподдержки и сопровождения сайтов на Аспро и 1С-Битрикс");
$APPLICATION->SetPageProperty("keywords","техподдержка 1с битрикс, техническая поддержка 1с битрикс, помощь по сайту битрикс, консультация по функционалу сайта на 1с битрикс, техподдержка битрикс");
?><p style="text-align: center;">
 <img alt="Техподдержка Аспро" src="/info/more/img/support.jpg" title="Техническая поддержка Аспро" class="img-responsive rounded-4">
</p>
<p>
Если с настройкой вашего интернет-магазина мебели возникли трудности, специалисты техподдержки Аспро всегда готовы разобраться с вопросом. Наши сотрудники подскажут по особенностям функционала и проведут диагностику сайта.
</p>
<p>
<a href="https://aspro.ru/support/" title="Техническая поддержка сайтов на 1С-Битрикс" target="_blank">Техподдержка Аспро</a> проконсультируют по стандартным настройкам готовых решений на 1С-Битрикс в онлайн-чате. Услуга доступна бесплатно всем обладателям активной лицензии.
</p>
<p>
Чтобы настроить готовые решения Аспро, не нужно обладать навыками программирования. Поэтому вы можете разобраться с неполадкой на сайте самостоятельно благодаря нашей подробной документации. Еще у нас есть своя база знаний, в которой рассматриваются нестандартные сценарии работы IT-продуктов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>