<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск сайта на 1С-Битрикс и готовом решении Аспро");
$APPLICATION->SetPageProperty("description","Подробно рассказываем о различиях редакций 1С-Битрикс и плюсах запуска на готовом решении");
$APPLICATION->SetPageProperty("keywords","1с-битрикс, лицензии 1с-битрикс, редакции 1с-битрикс, разработка сайта, создание сайта, купить интернет-магазин на 1с-битрикс, заказать сайт на 1с-битрикс");
?><p style="text-align: center;">
 <img alt="Лицензии 1С-Битрикс" src="/info/more/img/licenses.jpg" title="Различия лицензий 1С-Битрикс" class="img-responsive rounded-4">
</p>
<p>
<a href="https://aspro.ru/marketplace/ecommerce/" title="Купить готовый интернет-магазин на Аспро и 1С-Битрикс" target="_blank">Шаблоны Аспро на 1С-Битрикс</a> помогут быстро запустить интернет-магазин мебели. Согласно статистике сервиса iTrack, 1С-Битрикс является самой популярной платной платформой для разработки сайтов в странах СНГ. А благодаря решениям Аспро проект на 1С-Битрикс можно запустить еще быстрее и проще. Покупайте готовый интернет-магазин мебели на нашем сайте и развивайте онлайн-бизнес.
</p>
<p>
Возможности готовых сайтов зависят от выбранной лицензии 1С-Битрикс. Если вас интересует функционал торгового каталога, прием платежей и многоскладовость, приобретайте редакцию 1С-Битрикс «Малый Бизнес» и выше. Выбирайте подходящую вашему бизнесу лицензию и запускайте полноценный сайт.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>