<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск отраслевого сайта на решении Аспро и 1С-Битрикс");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах готовых тематик Аспро для быстрого запуска сайта");
$APPLICATION->SetPageProperty("keywords","купить готовый сайт недорого, купить готовый интернет магазин, купить готовый интернет магазин недорого, купить готовый сайт магазина");
?><p style="text-align: center;">
 <img alt="Интернет-магазин мебели на решении Аспро" src="/info/more/img/im_tem.png" title="Главная страница интернет-магазина мебели на решении Аспро" class="img-responsive rounded-4">
</p>
<p>
Выбирайте заранее проработанные тематики интернет-магазинов и корпоративных сайтов. Наша команда предусмотрела набор инструментов для быстрого и легкого запуска онлайн-проекта.
</p>
<h3>Тематики интернет-магазинов</h3>
<p>
Готовые решения Аспро адаптируются под любую специфику проекта. Подбирайте тематику сайта и загружайте подходящие конфигурации. Наша команда готова представить следующие проекты:
</p>
<ul>
	<li><a href="https://aspro.ru/thematics/aspro.max/active/" title="Интернет-магазин товаров для активного отдыха" target="_blank">Интернет-магазин товаров для активного отдыха</a></li>
	<li><a href="https://aspro.ru/thematics/aspro.max/mebel/" title="Готовый интернет-магазин мебели на 1С-Битрикс" target="_blank">Готовый интернет-магазин мебели на 1С-Битрикс</a></li>
	<li><a href="https://aspro.ru/thematics/aspro.max/housegoods/" title="Готовый интернет-магазин товаров для дома" target="_blank">Готовый интернет-магазин товаров для дома</a></li>
	<li><a href="https://aspro.ru/thematics/aspro.max/electronics/" title="Интернет-магазин электроники на 1С-Битрикс" target="_blank">Интернет-магазин электроники на 1С-Битрикс</a></li>
</ul>
<p>
Выбирайте готовые наборы настроек интернет-магазина, чтобы запустить проект за 5-7 дней. Для настройки больше не нужно обладать навыками программирования.
</p>
<h3>Тематики корпоративных сайтов</h3>
<p>
Формируйте имидж предприятия благодаря готовым корпоративным сайтам от Аспро. Для этого мы подготовили для вас несколько тематик на выбор:
</p>
<ul>
	<li><a href="https://aspro.ru/thematics/aspro.allcorp3/metal/" title="Готовый сайт для продажи металлопроката" target="_blank">Готовый сайт для продажи металлопроката</a></li>
	<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3stroy/" title="Готовый сайт для компаний строительной компании" target="_blank">Готовый сайт для компаний строительной компании</a></li>
	<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3medc/" title="Сайт для частных медицинских центров, клиник и больниц" target="_blank">Сайт для частных медицинских центров, клиник и больниц</a></li>
	<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3digital/" title="Готовый сайт для веб-студий, IT-компаний, SMM-агентств, интеграторов и мобильных разработчиков" target="_blank">Готовый сайт для веб-студий, IT-компаний, SMM-агентств, интеграторов и мобильных разработчиков</a></li>
	<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3kids/" title="Корпоративный сайт для детских образовательных организаций" target="_blank">Корпоративный сайт для детских образовательных организаций</a></li>
</ul>
<p>
Чтобы создать тематики корпоративных сайтов, мы проводили опросы у отраслевых специалистов и анализировали рынок. Воспользуйтесь готовыми настройками, чтобы сэкономить время и деньги на разработке.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>