<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система управления персоналом Аспро.HR");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по подбору сотрудников Аспро.HR");
$APPLICATION->SetPageProperty("keywords","аспро, аспро.hr, hr, сервис для подбора персонала, разработать систему для поиска сотрудников, упростить работу кадровиков, сервис с видеоинтервью, платформа для подбора специалистов, система управления персоналом");
?><p style="text-align: center;">
 <img alt="Система управления персоналом Аспро.HR" src="/info/more/img/hr.jpg" title="Система управления персоналом Аспро.HR" class="img-responsive rounded-4">
</p>
<p>
Аспро.HR — облачная система по управлению персоналом. Готовые инструменты сервиса помогут оптимизировать найм сотрудников высокого класса. Фокусируйтесь только на самых важных рабочих процессах.
</p>
<p>
Если для продажи мебели требуется нанять больше сотрудников в команду, регистрируйтесь в Аспро.HR. Упростите работу HR-специалистов на поиск рекрутов и ведение документов. Приглашайте кандидатов на онлайн-собеседования и набирайте в команду самых активных, убедительных и целеустремленных.
</p>
<p>
<a href="https://aspro.cloud/hr/" title="Аспро.HR — российская система управления персоналом" target="_blank">Современная система управления персоналом</a> Аспро.HR предлагает удобный функционал для подбора новых сотрудников. В сервисе вы можете сортировать резюме, а также автоматически отправлять кандидатам итоговое решение по найму.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>