<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск корпоративного сайта под ключ на 1С-Битрикс");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах корпоративного сайта на готовом решении Аспро");
$APPLICATION->SetPageProperty("keywords","разработка сайта под ключ, создание сайта под ключ, разработка корпоративного сайта под ключ, создание корпоративного сайта под ключ, создать сайт компании, заказать сайт компании");
?><p style="text-align: center;">
 <img alt="Корпоративный сайт на решении Аспро" src="/info/more/img/corp.jpg" title="Главная страница корпоративного сайта на решении Аспро" class="img-responsive rounded-4">
</p>

<p>
<a href="https://aspro.ru/sites-for-business/create-big-website/" title="Заказывайте корпоративный сайт под ключ" target="_blank">Корпоративный сайт компании</a> можно запустить за 3-5 дней на готовом решении Аспро. Шаблоны на CMS-системе 1С-Битрикс легко адаптируются под специфику проекта и соответствуют актуальным тенденциям электронной коммерции. Запускайте корпоративный сайт по продаже мебели и увеличивайте количество покупателей.
</p>
<p>
В мебельной отрасли важно продемонстрировать внешний вид товаров. Решения Аспро обладают проработанными карточками продукции. На детальных страницах вы можете размещать картинки, описание, свойства, отзывы клиентов и справочную информацию. Выбирайте подходящий тип отображения карточки товара и повышайте продажи в онлайне.
</p>
<p>
Корпоративные сайты Аспро добавлены в реестр российского ПО. Поэтому можно не беспокоиться о риске блокировки проекта из-за иностранных сервисов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>